<?php

return [
    "index_h1"=>"يونيفرسال للتطوير الصناعي",
    "index_h4"=>"نحن شركة عالمية للتنمية الصناعية. يسرنا أن نعرب لكم عن رغبتنا واستعدادنا الكامل للتعاون معك في معالجة جميع أنواع المختبرات العلمية والبحثية والآلات الهندسية والصناعية وإنشاء مبانيها الخاصة بطريقة عالمية وفقًا للتقنية المواصفات التي تحتاجها ومن أشهر الأصول العالمية ، تعتمد شركتنا في عملها على خبرة كوادرها الهندسية والتقنية المتخصصة واتباع طريقة التنفيذ العملي للمواصفات العالية وفي جميع المجالات ، وخاصة في مجال الصلب البنايات
",
    "partners"=>"وكلائنا",
    'news'=>"الاخبار",
    'projects'=>"المشاريع",
    'about'=>"حول",
    'contact'=>"تواصل",
    'album'=>"الصور",
    'home'=>"الرئيسية",
    'news_page'=>"آخر الأخبار",
    'projects_page'=>"مشاريعنا",
    'search'=>"ابحث",
    'about_1'=>"مرحبا",
    'about_2'=>"أعرف اكثر عنا",
    'about_3'=>"شركة يونيفرسال لتطوير الصناعات هي شركة عالمية للآلات والبناء الصناعي وتركيب المحطات الكهربائية والمختبرات والمواد الكيميائية من مختلف الاستخدامات, تأسست في جمهورية الجيك - برنو
",
    'manager'=>"المدير العام",
    'manager_name'=>"المهندس احمد نعيم",
    'project_title'=>"أسم المشروع",
    'project_loc'=>"موقع المشروع",
    'project_year'=>"تاريخ المشروع",
    'partner'=>"الوكيل",
    'contact_page1'=>"لديك سؤال",
    'contact_page2'=>"دعنا نتحدث اكثر حول ما تحتاج",
    'contact_page3'=>"اترك رسالة",
    'contact_page4'=>"اخبرنا المزيد عنك",
    'contact_phone'=>"ارقام الهاتف",
    'contact_address'=>"العنوان",
    'contact_full_name'=>"الاسم الكامل",
    'contact_email'=>"الايميل الالكتروني",
    'contact_message'=>"الرسالة",
    'contact_button'=>"أرسال",
    'footer1'=>"تابعنا",
    'album_page'=>"الألبوم",


];


